// const SUPPORT_QUESTIONS = {
//   "1": "ገንዘብ አስገብቼ ግን አልገባልኝም ?",
//   "2": "ገንዘብ ወደ ቴሌብር ልኬ አልደረሰኝም ?",
//   "3": "በጨዋታ መሀል ተጨዋች ጥሎ ከወጣ ?",
//   "4": "አንዴት ልጫወት ? ",
//   "5": "በጨዋታ መሀል ቀጥ ብሎ ከቆመ ?",
// };

// const SUPPORT_RESPONSES = {
//   "1": `ውድ ደንበኛችን ገንዘብ ሲያስገቡ የተላከሎትን መልክት ኮፒ በማረግ በዚ አካውንት ይላኩልን.`,
//   "2": `የተላከ ገንዘብ በተለመደው ከ30-40 ደቂቃዎች ውስጥ መድረስ አለበት። ካልደረሰ፣ አለመግባቱን ያረጋግጡ እና ካስፈለገ የድጋፍ ቡድኑን ያነጋግሩ።`,
//   "3": `ውድ ደንበኛችን በጨዋታ መሀል ተጨዋች ጥሎ ከወጣ ከታች ያለችውን የደውል ምልክት በመንካት በ1 ደቂቃ ውስጥ ተመልሰው ካለገቡ እርሶ አሸናፊ ይሆናሉ`,
//   "4": `https://youtu.be/YtqBX4oXOWU`,
//   "5": `ውድ ደንበኛችን ጨዋታ እየተጫወቱ በመሃል ጨዋታው ከቆመ የኔትዎርክ ችግር ስለሚሆን በመጅመሪያ Refresh ማረግ አንደዛም ካልሰራሎት በመዝጋት እና ደጋሚ በመክፈት ጨዋታውን ድጋሚ መቀላቀል ይችላሉ`
// };
